<unk>	0
<s>	0
</s>	0
-	-2.12736
▁	-2.73415
="	-3.28062
>	-3.50835
js	-3.55237
line	-3.55298
blob	-3.55845
td	-3.56086
▁<	-3.81523
"	-3.81956
number	-3.83784
code	-3.84618
.	-4.15016
r	-4.185
tr	-4.21512
▁class	-4.22124
▁</	-4.22863
▁id	-4.25022
num	-4.25259
s	-4.3543
a	-4.6517
t	-4.65499
’	-4.85073
,	-4.86036
L	-4.88752
▁data	-4.89294
nav	-4.93805
file	-4.93947
inner	-4.94454
LC	-4.9461
">	-4.97443
"></	-5.01488
0	-5.11565
e	-5.16385
▁I	-5.18985
▁to	-5.2154
▁the	-5.23594
5	-5.24332
m	-5.27428
o	-5.27941
u	-5.35089
re	-5.36432
3	-5.41657
8	-5.43425
2	-5.45705
4	-5.49513
i	-5.51422
d	-5.52354
9	-5.54698
c	-5.54825
7	-5.55493
1	-5.58287
n	-5.60286
▁a	-5.6873
▁and	-5.72978
ing	-5.75665
y	-5.83651
6	-5.86534
er	-5.8807
▁of	-5.90379
l	-5.94624
▁we	-5.96732
▁you	-5.97526
▁it	-5.98761
p	-6.01929
f	-6.05825
▁that	-6.09152
ed	-6.12434
g	-6.12552
quot	-6.13976
;	-6.14047
ve	-6.14247
▁in	-6.16782
b	-6.21074
▁have	-6.22076
or	-6.2302
▁they	-6.32046
▁going	-6.33198
le	-6.34687
an	-6.36624
h	-6.37181
w	-6.37249
st	-6.40857
▁he	-6.45113
&	-6.47912
▁be	-6.51905
on	-6.55519
in	-6.57583
k	-6.60352
▁f	-6.61751
al	-6.62745
▁is	-6.63877
ll	-6.64593
v	-6.65793
it	-6.67972
th	-6.6916
▁know	-6.69482
ic	-6.70917
–	-6.72138
?	-6.72987
▁people	-6.78733
▁p	-6.79346
▁We	-6.8169
▁for	-6.84424
7"	-6.85766
▁h	-6.85892
is	-6.86502
en	-6.87098
se	-6.87244
▁do	-6.87476
de	-6.89201
li	-6.92269
ow	-6.93406
ly	-6.93848
▁are	-6.95018
▁don	-6.95666
I	-6.96692
▁was	-6.97568
▁so	-6.99894
▁And	-7.01771
▁not	-7.03066
▁with	-7.05508
es	-7.06321
ate	-7.06895
ea	-7.0707
▁our	-7.09788
/	-7.10164
▁want	-7.10912
▁me	-7.10982
N	-7.12069
▁They	-7.1255
ay	-7.12614
▁this	-7.12868
10	-7.16242
▁all	-7.18287
25	-7.19517
So	-7.20753
ion	-7.22593
▁b	-7.23821
18	-7.23852
▁A	-7.23942
ce	-7.24375
12	-7.24921
▁what	-7.26038
▁on	-7.26438
49	-7.26926
T	-7.28575
ch	-7.29159
ge	-7.294
▁said	-7.30641
00	-7.30915
48	-7.31634
ne	-7.32074
▁d	-7.3222
▁get	-7.32933
59	-7.3354
15	-7.33575
39	-7.34368
ad	-7.34614
11	-7.35097
38	-7.35279
▁&	-7.35374
ent	-7.36863
▁great	-7.36905
id	-7.37119
13	-7.37509
And	-7.37716
▁very	-7.3794
il	-7.3936
14	-7.39464
75	-7.40489
69	-7.40742
H	-7.40893
68	-7.41141
▁can	-7.41979
1"></	-7.41997
▁say	-7.42612
▁because	-7.44537
lo	-7.45281
72	-7.45564
1.	-7.4564
_	-7.4581
22	-7.4639
42	-7.46412
▁You	-7.46548
▁about	-7.47433
▁0	-7.47723
▁It	-7.4784
▁think	-7.47924
▁like	-7.48089
52	-7.48956
ir	-7.49449
32	-7.50359
47	-7.50379
▁go	-7.52601
▁co	-7.53065
pe	-7.53248
16	-7.53259
&#39;	-7.54012
46	-7.54093
62	-7.54549
57	-7.55539
sh	-7.55594
O	-7.56306
56	-7.56487
54	-7.57091
A	-7.5723
44	-7.57312
ation	-7.57755
66	-7.57839
37	-7.57879
▁S	-7.5806
53	-7.58488
ment	-7.58567
▁them	-7.58696
▁one	-7.58903
36	-7.58949
▁will	-7.59754
33	-7.59821
▁at	-7.60928
▁out	-7.62381
63	-7.62592
64	-7.63055
65	-7.63526
—	-7.64868
ight	-7.64965
76	-7.6527
W	-7.65443
j	-7.66144
23	-7.66215
▁country	-7.6703
▁no	-7.67088
27	-7.67469
com	-7.67808
We	-7.68141
mp	-7.6904
▁just	-7.69646
41	-7.70299
▁us	-7.71986
▁But	-7.72554
06	-7.73071
ck	-7.73907
even	-7.74156
▁thing	-7.76234
end	-7.767
▁M	-7.77008
ul	-7.77782
But	-7.78143
op	-7.78989
est	-7.7921
21	-7.79238
▁C	-7.79621
R	-7.80624
▁The	-7.80775
▁if	-7.81229
z	-7.81357
▁but	-7.8247
▁by	-7.83087
▁up	-7.83578
▁who	-7.85163
body	-7.85261
F	-7.8528
▁happen	-7.8552
▁He	-7.89517
x	-7.90817
▁wh	-7.92798
▁P	-7.93489
▁see	-7.94287
▁been	-7.94447
▁some	-7.9484
▁mean	-7.9492
▁lot	-7.9567
▁money	-7.96096
▁got	-7.97296
▁B	-7.97635
▁from	-7.97703
▁right	-7.97839
▁look	-7.97976
▁as	-7.98132
G	-7.99336
ty	-8.00628
▁there	-8.00733
D	-8.00996
▁than	-8.01235
ers	-8.01301
79	-8.02601
▁over	-8.03256
▁make	-8.044
▁take	-8.04689
▁back	-8.0469
▁good	-8.04692
▁when	-8.04812
▁would	-8.04979
▁has	-8.05313
▁talk	-8.05561
E	-8.05853
▁my	-8.05864
M	-8.0679
▁had	-8.07588
▁these	-8.08288
▁su	-8.08594
▁many	-8.09128
▁win	-8.11315
▁big	-8.1158
▁way	-8.12231
16"	-8.12666
The	-8.13321
...	-8.14491
ok	-8.14522
▁really	-8.15077
▁again	-8.1537
▁much	-8.16667
▁deal	-8.17355
%	-8.17978
▁tell	-8.18978
and	-8.19146
▁time	-8.19311
div	-8.19319
ose	-8.20308
▁now	-8.21037
ally	-8.21946
▁other	-8.22028
▁job	-8.23066
▁love	-8.24146
▁million	-8.24467
▁any	-8.24959
▁Th	-8.25713
ank	-8.25822
J	-8.2733
true	-8.27487
▁un	-8.28165
▁pro	-8.28225
You	-8.2859
▁ex	-8.29311
▁doing	-8.29365
C	-8.29675
1.75	-8.30469
ich	-8.31117
▁guy	-8.32164
flex	-8.32932
ous	-8.32956
view	-8.33698
▁more	-8.33703
.75.75	-8.34086
▁That	-8.34096
▁come	-8.34373
▁she	-8.34558
▁never	-8.35652
▁01	-8.36694
ies	-8.41172
▁didn	-8.41256
q	-8.44299
▁work	-8.45598
▁every	-8.47317
ough	-8.47389
▁Trump	-8.48247
▁him	-8.48258
▁did	-8.49516
github	-8.52356
able	-8.53335
;:	-8.56328
▁believe	-8.56643
▁could	-8.56644
span	-8.57272
Now	-8.5804
▁build	-8.58114
▁where	-8.58617
▁won	-8.59192
into	-8.60098
app	-8.6068
▁China	-8.61122
▁need	-8.61687
▁world	-8.6266
▁run	-8.63188
▁let	-8.63783
ome	-8.63927
▁bad	-8.64038
.25.25	-8.64223
▁poll	-8.6635
path	-8.66374
▁give	-8.66883
▁something	-8.69616
▁everybody	-8.69664
24"	-8.71177
▁came	-8.72996
▁call	-8.74151
octicon	-8.7473
P	-8.75283
▁trade	-8.75919
▁down	-8.76501
most	-8.77718
S	-8.78002
▁problem	-8.78897
▁start	-8.78897
:	-8.7929
▁should	-8.8012
aria	-8.80147
▁Obama	-8.80737
▁care	-8.80745
item	-8.80782
▁place	-8.82612
,000	-8.83289
▁nice	-8.86474
What	-8.8713
U	-8.87792
ctor	-8.88278
ext	-8.88449
▁Mexico	-8.89129
▁actually	-8.89129
▁better	-8.8913
svg	-8.89832
▁ago	-8.89839
▁put	-8.89847
▁bring	-8.94699
▁little	-8.95381
▁wall	-8.97557
assets	-8.99776
component	-8.99777
▁person	-8.99778
ize	-9.00372
▁billion	-9.0282
▁incredible	-9.0282
▁president	-9.05957
▁border	-9.06757
▁long	-9.06758
▁United	-9.07564
▁doesn	-9.07567
▁Okay	-9.08377
▁two	-9.08381
Y	-9.10021
script	-9.10023
B	-9.10213
▁States	-9.10856
▁Clinton	-9.12544
▁before	-9.13399
Because	-9.14261
▁different	-9.14261
▁She	-9.14276
label	-9.1513
▁made	-9.15134
▁friend	-9.16007
▁tremendous	-9.16007
▁tax	-9.16009
▁vote	-9.16893
▁folks	-9.18686
▁interest	-9.18686
▁probably	-9.18686
▁name	-9.18687
When	-9.18687
▁business	-9.19595
▁important	-9.19595
hidden	-9.20512
▁amazing	-9.20513
▁watch	-9.20513
://	-9.20514
https	-9.2144
▁plan	-9.21445
▁New	-9.23317
▁military	-9.24269
▁smart	-9.24269
▁strong	-9.24269
▁kill	-9.25231
▁anything	-9.25232
▁last	-9.25233
▁always	-9.26201
▁change	-9.26201
content	-9.26202
▁first	-9.26203
▁part	-9.2918
▁thousands	-9.30182
▁after	-9.30182
sign	-9.32234
dropdown	-9.33275
▁politician	-9.33275
▁support	-9.33275
color	-9.33368
▁understand	-9.34328
▁else	-9.34329
▁leaders	-9.35391
▁press	-9.35393
▁protect	-9.36467
▁immigration	-9.37554
▁through	-9.37554
Box	-9.39764
Header	-9.44339
point	-9.44429
▁anymore	-9.45512
▁maybe	-9.45512
▁reason	-9.45512
▁group	-9.46703
▁trillion	-9.46703
▁countries	-9.50362
▁thought	-9.50362
▁Israel	-9.51612
▁campaign	-9.51612
▁agree	-9.51617
=	-10.5924
$	-10.8236
#	-10.8237
<	-10.8237
