<unk>	0
<s>	0
</s>	0
-	-1.9905
▁	-2.88805
="	-3.1467
>	-3.3764
js	-3.41341
line	-3.41652
blob	-3.4196
td	-3.4209
▁<	-3.67779
number	-3.70222
code	-3.70734
"	-3.94895
.	-4.06831
▁class	-4.08397
▁</	-4.09122
tr	-4.10302
▁id	-4.11074
num	-4.11375
r	-4.55314
’	-4.71189
,	-4.73629
▁data	-4.75632
L	-4.76448
file	-4.80089
nav	-4.80322
inner	-4.80569
LC	-4.80731
s	-4.82592
">	-4.84187
▁I	-5.12588
▁the	-5.1425
▁to	-5.15401
5	-5.23713
"></	-5.30664
2	-5.47867
4	-5.4839
6	-5.50764
t	-5.54843
▁and	-5.58781
▁a	-5.59396
1	-5.66606
3	-5.67414
7	-5.77719
▁of	-5.8096
▁it	-5.82206
re	-5.84889
></	-5.88899
0	-5.90309
▁you	-5.91694
▁that	-5.95267
quot	-6.00092
;	-6.05486
▁we	-6.06147
8	-6.06815
▁have	-6.08284
a	-6.08955
▁in	-6.12402
▁they	-6.17513
▁going	-6.19248
m	-6.30139
&	-6.35013
▁is	-6.46655
▁know	-6.55598
–	-6.58253
d	-6.58802
?	-6.59258
ing	-6.59617
▁be	-6.63234
▁people	-6.6485
▁We	-6.68645
ed	-6.74902
▁for	-6.82205
▁are	-6.84622
n	-6.85111
▁And	-6.87238
▁he	-6.89583
▁do	-6.89643
▁was	-6.90542
c	-6.90659
e	-6.91075
▁with	-6.91624
▁0	-6.93586
▁don	-6.95369
ve	-6.95381
▁our	-6.96576
▁not	-6.96634
9	-6.96677
o	-6.9733
▁this	-6.99095
▁They	-6.99163
▁so	-7.02159
i	-7.07745
▁me	-7.08939
▁all	-7.12883
▁what	-7.15378
I	-7.15487
▁want	-7.16244
▁said	-7.16756
▁&	-7.19307
l	-7.20597
▁on	-7.21401
u	-7.23291
y	-7.23506
▁very	-7.24055
er	-7.24586
And	-7.24772
75	-7.27366
▁It	-7.29353
▁because	-7.30652
▁great	-7.30794
10	-7.30853
p	-7.31627
1"></	-7.31704
▁You	-7.32252
▁get	-7.33213
▁about	-7.33549
▁think	-7.34043
▁can	-7.34374
/	-7.34821
▁like	-7.35029
&#39;	-7.40128
ll	-7.4112
15	-7.4317
▁one	-7.44541
▁them	-7.4583
▁will	-7.45869
—	-7.50984
_	-7.51373
12	-7.51428
18	-7.51641
v	-7.52095
▁at	-7.52824
▁country	-7.53145
30	-7.54599
h	-7.55431
▁out	-7.55669
▁just	-7.56375
42	-7.57324
b	-7.57477
▁But	-7.57789
▁say	-7.59834
25	-7.60635
ly	-7.63743
f	-7.65188
But	-7.65194
45	-7.67117
▁if	-7.67201
47	-7.67338
70	-7.67482
19	-7.68014
▁but	-7.68577
g	-7.68884
▁by	-7.69548
▁up	-7.70073
So	-7.71159
in	-7.7133
▁who	-7.71513
▁go	-7.71615
52	-7.72558
14	-7.72902
39	-7.76377
32	-7.77088
22	-7.77257
or	-7.77806
▁He	-7.78376
62	-7.78421
We	-7.79692
▁been	-7.80188
57	-7.81328
▁lot	-7.81689
▁money	-7.82212
13	-7.82609
ir	-7.83471
37	-7.83555
▁from	-7.83818
▁right	-7.83829
49	-7.8425
11	-7.84569
w	-7.8559
▁there	-7.85696
29	-7.87054
68	-7.87141
67	-7.87814
54	-7.88214
▁no	-7.88562
▁got	-7.90123
▁make	-7.90517
▁good	-7.90812
▁when	-7.90821
▁The	-7.90953
li	-7.91095
▁has	-7.91387
▁mean	-7.91933
le	-7.92228
▁back	-7.92562
▁us	-7.92803
▁these	-7.9304
38	-7.93174
▁had	-7.93462
53	-7.93649
33	-7.93933
▁many	-7.95258
▁d	-7.95293
▁an	-7.95637
▁look	-7.95712
72	-7.97002
▁my	-7.97707
21	-7.97926
▁over	-7.98316
▁way	-7.9882
▁So	-7.9896
69	-7.99443
▁really	-8.0118
63	-8.01661
▁or	-8.01819
▁much	-8.02784
▁even	-8.03146
44	-8.03846
36	-8.04059
A	-8.04341
%	-8.04759
06	-8.04976
▁tell	-8.05092
▁now	-8.06824
▁as	-8.07976
▁other	-8.08143
al	-8.09011
▁see	-8.09804
▁take	-8.10129
▁love	-8.10233
div	-8.1024
is	-8.11012
▁some	-8.11647
it	-8.11752
▁would	-8.12256
▁than	-8.1236
▁A	-8.12722
▁doing	-8.1465
▁win	-8.15277
You	-8.15646
46	-8.16005
se	-8.16128
66	-8.16566
true	-8.16774
on	-8.1711
▁h	-8.18684
▁p	-8.18708
▁more	-8.1982
▁she	-8.20593
▁time	-8.20776
▁That	-8.21181
▁never	-8.21769
▁here	-8.22118
flex	-8.23358
E	-8.25792
.75.75	-8.27032
▁didn	-8.27128
▁big	-8.2741
16"	-8.27673
03	-8.28467
▁thing	-8.29714
▁wh	-8.30104
16	-8.3212
en	-8.32505
▁Trump	-8.33279
▁things	-8.33865
▁him	-8.34363
es	-8.34397
24"	-8.34547
an	-8.34574
▁again	-8.34786
▁did	-8.35633
github	-8.37085
ank	-8.37702
The	-8.37948
▁deal	-8.38602
▁come	-8.38617
ref	-8.38631
79	-8.39067
▁then	-8.39316
ich	-8.39473
▁M	-8.40488
▁b	-8.40947
st	-8.41266
F	-8.4179
;:	-8.42463
▁could	-8.42759
▁believe	-8.42765
ic	-8.43631
▁where	-8.44735
▁were	-8.45576
ch	-8.45942
ose	-8.46294
ad	-8.46372
98	-8.46634
et	-8.46862
94	-8.47034
▁China	-8.47237
▁ever	-8.4739
▁need	-8.47751
into	-8.48087
M	-8.48306
▁P	-8.48706
▁world	-8.48776
...	-8.49828
▁years	-8.50199
▁f	-8.50292
01	-8.51303
ion	-8.51787
▁talk	-8.52204
▁won	-8.52463
de	-8.52849
▁million	-8.53273
▁happen	-8.53559
09	-8.54692
▁guy	-8.55476
▁jobs	-8.55651
▁something	-8.55731
▁everybody	-8.55735
.25.25	-8.55738
05	-8.56463
ce	-8.56577
C	-8.56607
▁your	-8.57226
ent	-8.57318
path	-8.57411
▁America	-8.58085
th	-8.58729
il	-8.5879
1.	-8.59627
▁how	-8.60859
▁th	-8.60861
▁trade	-8.62036
78	-8.62237
▁down	-8.63014
:	-8.64171
▁su	-8.64255
▁B	-8.64976
T	-8.65013
▁Th	-8.65279
▁work	-8.6547
octicon	-8.65622
▁should	-8.66236
▁let	-8.66901
▁care	-8.67115
71"	-8.68079
view	-8.69487
k	-8.69629
aria	-8.69968
▁bad	-8.70628
93	-8.70743
est	-8.7082
ate	-8.72116
z	-8.72349
▁nice	-8.72589
and	-8.72736
▁done	-8.73261
com	-8.73341
99	-8.74679
83	-8.74858
▁better	-8.75245
▁actually	-8.75245
▁Mexico	-8.75504
▁came	-8.75584
▁put	-8.75921
▁ago	-8.7602
▁01	-8.76659
97	-8.76935
▁give	-8.77871
only	-8.79302
▁well	-8.79599
ment	-8.80529
92	-8.80628
speeches	-8.80829
▁bring	-8.80862
to	-8.81371
▁little	-8.81497
span	-8.81498
svg	-8.81498
▁S	-8.82229
assets	-8.82943
▁wall	-8.83672
▁every	-8.83771
1.75	-8.84929
▁Hillary	-8.85041
▁person	-8.85893
▁run	-8.85894
able	-8.86697
Now	-8.87152
▁her	-8.87504
▁1.75	-8.87811
op	-8.87979
▁C	-8.88758
component	-8.88935
▁billion	-8.88935
▁incredible	-8.88935
▁any	-8.89113
lo	-8.89325
▁his	-8.89779
ers	-8.91729
▁president	-8.92073
▁O	-8.92457
▁$1	-8.9286
▁talking	-8.93079
Well	-8.93169
id	-8.93206
▁saying	-8.93392
script	-8.93679
▁United	-8.9368
▁doesn	-8.93755
▁co	-8.94096
▁two	-8.94492
▁Okay	-8.95341
90	-8.95766
">...	-8.95882
N	-8.96745
sh	-8.97045
▁States	-8.97152
;,	-8.97344
▁poll	-8.97566
ting	-8.98059
▁being	-8.98405
▁Clinton	-8.9866
▁before	-8.99514
▁Iowa	-8.99515
▁build	-9.00239
▁different	-9.00376
S	-9.00441
ies	-9.00737
ation	-9.00938
▁made	-9.01249
▁place	-9.01309
ul	-9.01427
item	-9.01439
Oh	-9.01568
▁tremendous	-9.02123
ac	-9.02134
label	-9.03008
▁vote	-9.03008
▁problem	-9.03088
ba	-9.03589
j	-9.03997
No	-9.04696
▁pay	-9.04703
▁folks	-9.04802
▁probably	-9.04802
▁coming	-9.04813
.25	-9.05281
ink	-9.05686
▁Obama	-9.05711
▁name	-9.059
H	-9.06041
▁amazing	-9.06628
://	-9.06631
▁Right	-9.06636
https	-9.07557
</	-9.0824
It	-9.08265
▁She	-9.08467
▁job	-9.08624
▁use	-9.08772
1.5	-9.09142
▁New	-9.09432
▁un	-9.09464
▁why	-9.09592
ive	-9.10067
▁call	-9.10269
▁military	-9.10385
▁smart	-9.10385
P	-9.10514
,000	-9.10596
x	-9.10828
▁anything	-9.11346
▁business	-9.11346
▁last	-9.11348
▁went	-9.11359
▁seen	-9.11642
ery	-9.1226
▁always	-9.12317
▁first	-9.12317
▁change	-9.12317
ne	-9.12534
▁R	-9.13002
▁No	-9.13125
hidden	-9.13297
▁long	-9.14215
▁somebody	-9.14305
="16"	-9.15173
lg	-9.15609
▁day	-9.15661
▁after	-9.16298
▁thousands	-9.16298
▁happened	-9.16518
▁millions	-9.16797
▁most	-9.17133
age	-9.17781
They	-9.18103
▁too	-9.18218
au	-9.19076
▁wanted	-9.19239
▁support	-9.19391
▁nothing	-9.19391
dropdown	-9.19392
▁Thi	-9.19407
▁else	-9.20443
▁understand	-9.20443
▁tough	-9.20455
action	-9.20477
▁getting	-9.21594
▁end	-9.21653
▁protect	-9.22582
trump	-9.22584
▁through	-9.23669
▁immigration	-9.2367
repo	-9.2367
▁also	-9.2367
▁hard	-9.23691
▁year	-9.24711
link	-9.25014
2.5	-9.25243
▁off	-9.25379
▁deals	-9.25575
▁nobody	-9.25904
none	-9.26063
▁start	-9.26521
▁16	-9.26692
▁fact	-9.27035
▁does	-9.27158
▁border	-9.27331
ok	-9.27469
▁width	-9.28047
ryanmcdermott	-9.28139
▁against	-9.28203
▁Because	-9.28793
even	-9.29125
▁Iran	-9.29305
▁building	-9.29472
us	-9.29569
ity	-9.29628
mo	-9.29802
▁Do	-9.29883
▁important	-9.30402
U	-9.3045
jump	-9.30452
Header	-9.30452
▁anybody	-9.30461
ant	-9.30676
▁anymore	-9.31628
▁saw	-9.31629
▁maybe	-9.31631
▁ex	-9.31788
ld	-9.32214
▁American	-9.32227
▁everything	-9.32819
▁trillion	-9.32819
▁show	-9.32819
1.1	-9.3329
out	-9.33859
▁strong	-9.33974
▁thank	-9.34132
▁happening	-9.34331
▁best	-9.34451
ge	-9.34762
ally	-9.3547
ty	-9.35646
▁guys	-9.35809
▁sign	-9.36303
W	-9.36319
▁press	-9.36477
Box	-9.36477
▁countries	-9.36477
▁thought	-9.36493
▁D	-9.3677
▁hear	-9.37616
▁campaign	-9.37727
defer	-9.37728
▁gave	-9.37732
3.5	-9.3797
▁Israel	-9.38064
▁G	-9.38467
▁20	-9.3854
▁br	-9.38847
▁tax	-9.38969
▁dollars	-9.38993
▁high	-9.38993
▁stop	-9.39018
▁state	-9.39027
▁What	-9.39071
ie	-9.39114
▁In	-9.39813
old	-9.3982
He	-9.40071
▁ISIS	-9.40275
J	-9.40278
▁President	-9.40621
point	-9.4158
▁real	-9.41587
▁height	-9.41668
ack	-9.41886
▁question	-9.4289
tab	-9.44116
▁must	-9.44223
▁totally	-9.44256
▁started	-9.44365
▁politicians	-9.44447
▁numbers	-9.44676
▁respect	-9.45574
rule	-9.45585
event	-9.45634
▁away	-9.45728
odd	-9.45833
B	-9.46831
What	-9.4686
▁South	-9.46944
▁help	-9.46945
Look	-9.46945
ow	-9.47267
▁type	-9.47737
▁view	-9.48056
500	-9.48362
▁am	-9.48523
▁Now	-9.48925
ext	-9.49208
ight	-9.49455
▁disaster	-9.49742
▁stupid	-9.49742
▁left	-9.49742
▁There	-9.49801
one	-9.50337
▁plan	-9.50777
iddle	-9.5117
▁horrible	-9.5117
▁keep	-9.5117
▁television	-9.5117
▁worst	-9.5117
▁fill	-9.51171
▁new	-9.51173
▁car	-9.51283
D	-9.51285
▁today	-9.51496
mp	-9.51997
ee	-9.52152
▁days	-9.52355
self	-9.52584
most	-9.52916
ga	-9.5303
▁beautiful	-9.5409
▁turn	-9.5409
▁Iraq	-9.5409
▁same	-9.5409
▁story	-9.5409
button	-9.54091
▁send	-9.54126
▁called	-9.54273
▁How	-9.54437
R	-9.54506
▁polls	-9.5456
▁friend	-9.54769
▁man	-9.55345
To	-9.55378
details	-9.55583
▁Nobody	-9.55593
▁version	-9.5582
▁heard	-9.55847
400	-9.56336
▁kill	-9.56979
▁fight	-9.56983
▁debate	-9.57098
▁history	-9.57098
▁second	-9.57098
be	-9.57199
mous	-9.57252
▁wouldn	-9.57549
▁position	-9.57689
form	-9.58099
um	-9.58137
side	-9.58452
▁Islam	-9.58636
▁companies	-9.58636
▁remember	-9.58636
▁three	-9.58637
▁life	-9.58638
▁Ou	-9.59394
ard	-9.59669
▁illegal	-9.60199
click	-9.602
▁live	-9.60236
nd	-9.60244
ought	-9.60486
▁11	-9.60771
G	-9.60882
pe	-9.60897
ff	-9.61298
qu	-9.61885
bl	-9.62256
ck	-9.62689
ever	-9.62985
▁2.	-9.63105
Donald	-9.63399
▁another	-9.63399
▁oil	-9.63414
▁al	-9.64163
ue	-9.64698
▁company	-9.65038
▁making	-9.65038
▁special	-9.65038
▁stand	-9.65042
▁taken	-9.65538
fe	-9.66062
ice	-9.66262
▁color	-9.6639
ake	-9.66394
▁Go	-9.66674
▁Japan	-9.66705
▁taking	-9.66705
ted	-9.67038
fg	-9.67058
▁hell	-9.67688
▁When	-9.68198
▁around	-9.684
▁stuff	-9.684
search	-9.684
▁running	-9.684
meta	-9.68401
▁own	-9.68408
▁far	-9.6846
▁rid	-9.68536
text	-9.68876
▁Not	-9.69126
▁try	-9.69481
O	-9.69577
▁wants	-9.69883
body	-9.69969
▁nation	-9.69991
▁kind	-9.70124
▁percent	-9.70124
▁case	-9.70124
▁attack	-9.70124
▁vets	-9.70127
356	-9.70482
208	-9.70595
ke	-9.70969
ated	-9.71316
600	-9.71553
▁1.5	-9.71632
Menu	-9.71878
▁couple	-9.71878
▁four	-9.71878
▁veterans	-9.71879
menu	-9.7188
▁beat	-9.72127
▁content	-9.72604
▁order	-9.72788
▁100	-9.73601
turbo	-9.73664
▁feel	-9.73664
▁policy	-9.73664
▁system	-9.73664
center	-9.73664
▁leaders	-9.73672
zm	-9.74173
app	-9.74918
▁agree	-9.75468
block	-9.75482
▁foreign	-9.75482
▁political	-9.75482
▁wrong	-9.75482
▁lose	-9.75511
anon	-9.75604
tics	-9.76105
▁close	-9.765
od	-9.76612
▁part	-9.77275
▁Cruz	-9.77334
▁law	-9.77334
▁night	-9.77342
Th	-9.77595
One	-9.77697
end	-9.77944
In	-9.78781
0,000	-9.78803
▁wait	-9.79221
▁crossorigin	-9.79221
▁spent	-9.79221
▁single	-9.79221
173	-9.79227
zM	-9.79282
▁cost	-9.79286
▁rel	-9.79398
ph	-9.79453
ode	-9.7992
▁happens	-9.80162
▁problems	-9.80969
▁Obamacare	-9.81144
▁room	-9.81144
▁role	-9.81145
▁read	-9.81206
▁sort	-9.81213
iggest	-9.81323
When	-9.81374
▁fair	-9.83104
relative	-9.83105
▁suppose	-9.83105
Just	-9.83105
▁leave	-9.83105
▁statement	-9.83128
▁wonderful	-9.83133
▁five	-9.83151
234	-9.83257
▁hit	-9.83274
▁greatest	-9.83316
used	-9.83356
ava	-9.83821
ay	-9.84386
site	-9.84468
py	-9.84491
ous	-9.84595
ough	-9.84689
no	-9.84751
eople	-9.85074
▁ask	-9.85097
modules	-9.85103
▁speak	-9.85105
▁Florida	-9.85105
check	-9.85105
target	-9.85105
▁honor	-9.85105
▁okay	-9.85105
▁rich	-9.8536
▁All	-9.85464
fa	-9.86184
457	-9.86461
300	-9.8648
ef	-9.86557
▁move	-9.87141
▁terrible	-9.87146
▁buy	-9.87146
▁unbelievable	-9.87163
▁months	-9.87407
Thi	-9.87644
ass	-9.8784
▁says	-9.88812
▁total	-9.89194
security	-9.89229
▁leaving	-9.89229
▁winning	-9.8923
▁mine	-9.89264
src	-9.89405
ng	-9.89412
▁less	-9.89826
▁dis	-9.89951
▁Remember	-9.90048
▁reason	-9.9054
▁Why	-9.9132
elieve	-9.91345
▁built	-9.91357
▁find	-9.91357
▁while	-9.91357
▁become	-9.91358
ize	-9.91463
▁aren	-9.91524
▁weeks	-9.92107
ast	-9.92112
time	-9.92289
▁friends	-9.92532
analy	-9.93532
▁mention	-9.93534
▁lost	-9.93534
ether	-9.93562
▁gone	-9.93637
▁bit	-9.93687
483	-9.93781
uch	-9.93894
all	-9.94221
That	-9.94617
ary	-9.9462
px	-9.94636
707	-9.94969
pen	-9.95319
items	-9.95588
▁York	-9.95753
▁having	-9.95753
▁large	-9.95753
▁woman	-9.95753
category	-9.95755
▁pret	-9.95762
▁leading	-9.95854
▁50	-9.96009
▁groups	-9.96463
▁places	-9.97859
▁Hampshire	-9.98025
▁massive	-9.98025
▁East	-9.98027
▁interests	-9.98583
content	-9.99397
▁top	-9.994
▁week	-9.99538
owe	-9.99712
▁comes	-9.99734
698	-10.0017
up	-10.0024
▁speech	-10.003
▁power	-10.0035
underline	-10.0035
▁along	-10.0035
style	-10.0035
▁office	-10.0036
▁home	-10.0038
▁radical	-10.0038
▁treated	-10.0042
▁goes	-10.0059
ense	-10.0135
the	-10.0194
application	-10.0273
▁knew	-10.0273
▁proud	-10.0273
▁together	-10.0273
twee	-10.0273
ible	-10.0273
▁few	-10.0274
auto	-10.0277
list	-10.031
page	-10.0358
▁Republican	-10.0435
▁Americans	-10.0439
7.5	-10.0455
▁watch	-10.0491
▁Bush	-10.0517
▁crowd	-10.0517
▁easy	-10.0517
Who	-10.0517
▁media	-10.0517
▁absolutely	-10.0517
▁allowed	-10.0525
▁times	-10.0541
▁given	-10.0555
▁includ	-10.0596
cial	-10.062
▁looking	-10.063
tic	-10.0634
▁po	-10.0667
▁means	-10.0708
How	-10.0712
2.25	-10.0713
▁spend	-10.0753
Security	-10.0767
negotiate	-10.0767
▁Carolina	-10.0767
▁budget	-10.0767
▁happy	-10.0767
▁under	-10.0767
▁may	-10.0768
title	-10.0771
▁working	-10.0825
▁group	-10.0942
day	-10.096
▁Can	-10.097
▁wasn	-10.1023
pjax	-10.1024
▁election	-10.1024
▁save	-10.1024
▁sense	-10.1028
▁add	-10.1029
wrap	-10.103
By	-10.1049
mb	-10.1052
▁Amendment	-10.1287
▁Washington	-10.1287
▁economy	-10.1287
▁energy	-10.1287
▁leadership	-10.1287
▁terms	-10.1287
▁walk	-10.1287
container	-10.1287
master	-10.1287
header	-10.1287
▁pa	-10.1291
3.22	-10.1307
▁killed	-10.1307
▁free	-10.1308
go	-10.1346
▁plant	-10.136
▁reasons	-10.1389
▁Then	-10.1399
717	-10.1404
control	-10.1557
▁Jeb	-10.1557
▁PAC	-10.1557
▁Syria	-10.1557
▁example	-10.1557
▁hundreds	-10.1557
▁women	-10.1557
First	-10.1557
▁losing	-10.1557
false	-10.1557
▁forget	-10.1557
erry	-10.1559
▁Tra	-10.1561
▁interesting	-10.1568
▁asked	-10.1573
ome	-10.1589
shr	-10.1641
▁Some	-10.1829
▁certain	-10.183
replace	-10.1835
▁choice	-10.1835
▁hour	-10.1835
▁cut	-10.1835
▁open	-10.1836
▁Ted	-10.1838
▁fast	-10.1838
▁doctor	-10.1844
▁watching	-10.1851
ance	-10.1851
▁badly	-10.1856
▁guns	-10.1866
▁ads	-10.1871
8.5	-10.1997
▁borders	-10.2039
repository	-10.212
▁deficit	-10.212
▁education	-10.212
▁nuclear	-10.212
▁worse	-10.212
logged	-10.212
▁safe	-10.212
▁successful	-10.2121
▁Second	-10.2121
btn	-10.2124
▁fine	-10.2125
▁taxes	-10.2126
▁Democrats	-10.2141
▁Republicans	-10.2217
icon	-10.2345
ine	-10.2348
▁raise	-10.24
▁endorse	-10.2413
index	-10.2414
▁John	-10.2415
▁small	-10.2415
selected	-10.2415
▁comp	-10.2415
txt	-10.2415
orea	-10.2417
▁yet	-10.2417
count	-10.2417
▁oh	-10.2422
▁em	-10.2442
▁young	-10.2454
ml	-10.2489
▁soon	-10.251
343	-10.2557
port	-10.2558
▁report	-10.2645
▁lead	-10.2705
▁book	-10.2718
▁citizen	-10.2718
▁conservative	-10.2718
▁credit	-10.2718
▁favor	-10.2718
▁frankly	-10.2718
▁terrorism	-10.2718
▁terrorist	-10.2718
▁Great	-10.2718
dge	-10.2731
▁sent	-10.2743
Do	-10.276
▁paying	-10.2765
color	-10.2775
log	-10.2782
▁rate	-10.2785
ince	-10.2837
▁Ha	-10.288
▁va	-10.289
▁24	-10.2892
not	-10.2898
branch	-10.303
SelectMenu	-10.303
▁Party	-10.303
▁government	-10.303
▁immigrant	-10.303
▁negative	-10.303
▁process	-10.303
▁weapon	-10.303
▁words	-10.303
▁zero	-10.303
▁both	-10.303
▁destroy	-10.303
▁grow	-10.303
▁bigger	-10.303
▁honestly	-10.3034
▁outside	-10.3041
▁watched	-10.3045
▁spending	-10.3048
▁Hispanics	-10.3052
each	-10.3065
On	-10.3075
mber	-10.3092
cond	-10.3126
▁lie	-10.3133
▁per	-10.3158
12.5	-10.3162
ial	-10.3315
▁Christian	-10.3353
navigation	-10.3353
▁Paris	-10.3353
▁administration	-10.3353
▁common	-10.3353
▁financial	-10.3353
▁guess	-10.3353
▁moving	-10.3353
▁simple	-10.3353
commit	-10.3353
focus	-10.3353
tually	-10.3353
▁serious	-10.3353
▁stay	-10.3353
▁letter	-10.3354
ctor	-10.3362
▁announced	-10.3363
▁evangelicals	-10.3376
▁set	-10.3402
▁talked	-10.3426
ness	-10.3463
▁sell	-10.3464
tag	-10.3533
cce	-10.3549
▁interest	-10.3591
cta	-10.3648
▁war	-10.3669
default	-10.3686
▁establishment	-10.3686
▁family	-10.3686
▁matter	-10.3686
▁period	-10.3686
global	-10.3686
suggestion	-10.3686
▁Sup	-10.3688
▁base	-10.3697
▁act	-10.3708
▁fighting	-10.3717
▁cha	-10.3734
way	-10.3784
▁weak	-10.3792
▁hat	-10.3848
Y	-10.3968
Indiana	-10.4031
project	-10.4031
secondary	-10.4031
▁amount	-10.4031
▁continue	-10.4031
▁knock	-10.4031
▁record	-10.4031
▁relationship	-10.4031
funding	-10.4031
▁tonight	-10.4031
▁1.06	-10.4032
cap	-10.4037
ful	-10.4038
lh	-10.4162
Because	-10.4183
type	-10.4184
Trump	-10.4185
▁force	-10.4187
▁pour	-10.4192
order	-10.4203
082	-10.4217
ian	-10.4219
uring	-10.4227
Time	-10.4388
▁crazy	-10.4388
▁fortune	-10.4388
▁lobbyist	-10.4388
▁write	-10.4388
justify	-10.4388
▁mind	-10.4388
▁six	-10.4388
▁gotten	-10.4388
full	-10.4389
▁possible	-10.4392
template	-10.4396
css	-10.4411
▁candidates	-10.4425
▁waste	-10.4439
ade	-10.4503
▁State	-10.4677
▁idea	-10.4754
dialog	-10.4758
▁CNN	-10.4758
▁minute	-10.4758
▁yesterday	-10.4758
▁play	-10.4758
mark	-10.4758
▁children	-10.4758
▁quickly	-10.476
▁anyway	-10.476
▁might	-10.4761
▁manufacturing	-10.4763
user	-10.4765
3.72	-10.4766
ather	-10.4766
▁mess	-10.4766
▁allow	-10.477
▁party	-10.4773
NA	-10.4773
▁Ben	-10.4774
amp	-10.4775
▁sto	-10.479
▁Comm	-10.4856
=	-10.4949
dist	-10.5037
▁Se	-10.5089
6.5	-10.512
▁San	-10.5132
input	-10.5143
▁fantastic	-10.5143
▁peace	-10.5143
▁rebuild	-10.5143
▁school	-10.5143
▁still	-10.5143
▁sudden	-10.5143
▁cameras	-10.5143
frame	-10.5143
▁legal	-10.5143
▁recently	-10.5145
▁movement	-10.5146
▁May	-10.5148
▁poor	-10.515
▁workers	-10.5152
855	-10.5155
▁whatever	-10.5162
00-1.5	-10.5261
America	-10.5386
Ou	-10.54
ndors	-10.5451
current	-10.5543
▁ahead	-10.5543
▁executive	-10.5543
▁straighten	-10.5543
GitHub	-10.5543
With	-10.5543
▁powerful	-10.5543
main	-10.5544
url	-10.5545
▁agreement	-10.5546
▁$150	-10.5549
.82	-10.5578
▁sad	-10.5579
▁hate	-10.579
841	-10.5864
▁000	-10.5899
327"	-10.5924
▁treat	-10.5948
▁honest	-10.5955
▁Ford	-10.596
▁Saudi	-10.596
▁Wisconsin	-10.596
▁admit	-10.596
▁already	-10.596
▁answer	-10.596
▁appreciate	-10.596
▁baby	-10.596
▁develop	-10.596
▁dishonest	-10.596
▁drugs	-10.596
▁negotiator	-10.596
▁prisoners	-10.596
▁unfair	-10.596
▁wife	-10.596
Georg	-10.596
▁debt	-10.596
▁sitting	-10.596
ability	-10.596
▁hope	-10.596
▁front	-10.596
▁race	-10.596
Many	-10.596
Even	-10.596
▁fairness	-10.596
fully	-10.5968
▁importantly	-10.5978
489"	-10.5978
▁raised	-10.598
▁longer	-10.5991
488"	-10.6005
659"	-10.6005
289"	-10.601
408"	-10.6013
480"	-10.6013
608"	-10.6016
407"	-10.6031
607"	-10.6035
486"	-10.6039
484"	-10.6041
482"	-10.6041
648"	-10.6046
417"	-10.6049
404"	-10.6055
402"	-10.6055
389"	-10.6059
604"	-10.6061
640"	-10.6061
485"	-10.6061
602"	-10.6061
658"	-10.6068
317"	-10.6074
288"	-10.6081
650"	-10.6087
643"	-10.6089
358"	-10.6089
459"	-10.6101
280"	-10.6102
507"	-10.6111
159"	-10.6116
287"	-10.6122
008	-10.6124
882	-10.6138
4.0	-10.6146
207"	-10.615
502"	-10.6161
160"	-10.6169
286"	-10.6172
277"	-10.6177
284"	-10.6177
259"	-10.6178
282"	-10.6179
448"	-10.6197
388"	-10.6197
655"	-10.6199
273"	-10.6203
ator	-10.6205
260"	-10.6208
460"	-10.6212
204"	-10.6214
202"	-10.6216
660"	-10.6223
380"	-10.6238
276"	-10.6243
274"	-10.6249
628"	-10.6252
less	-10.6263
387"	-10.6276
243"	-10.6284
140"	-10.6287
620"	-10.6301
443"	-10.6313
377"	-10.6317
180"	-10.6318
158"	-10.6326
108"	-10.6333
673"	-10.6335
464"	-10.6341
450"	-10.6346
627"	-10.6348
165"	-10.6355
373"	-10.636
177"	-10.6364
396"	-10.6367
187"	-10.6367
143"	-10.6376
634"	-10.6377
▁announce	-10.638
384"	-10.6381
150"	-10.6387
create	-10.6394
623"	-10.6394
Would	-10.6394
subtle	-10.6394
▁Arabia	-10.6394
▁across	-10.6394
▁approve	-10.6394
▁community	-10.6394
▁controlled	-10.6394
▁economic	-10.6394
▁governor	-10.6394
▁hospital	-10.6394
▁imagine	-10.6394
▁Marco	-10.6394
▁level	-10.6394
▁strength	-10.6394
▁half	-10.6394
▁wealth	-10.6394
▁Core	-10.6395
676"	-10.6395
pull	-10.6395
307"	-10.6396
▁fun	-10.6396
▁anyone	-10.6399
134"	-10.6402
364"	-10.6403
674"	-10.6405
▁compete	-10.6408
message	-10.6408
load	-10.6411
176"	-10.6414
340"	-10.6415
376"	-10.6423
495"	-10.6428
465"	-10.6433
434"	-10.6438
123"	-10.6448
107"	-10.6453
665"	-10.6455
423"	-10.6455
476"	-10.6457
258"	-10.6465
474"	-10.6468
395"	-10.6478
385"	-10.6484
295"	-10.6485
326"	-10.6486
186"	-10.6488
435"	-10.6497
195"	-10.6506
227"	-10.6508
135"	-10.6509
126"	-10.6524
456"	-10.6525
335"	-10.6528
302"	-10.654
223"	-10.6571
156"	-10.6584
104"	-10.661
226"	-10.6663
455"	-10.6672
190"	-10.6707
109"	-10.6737
256"	-10.6806
name	-10.6829
198"	-10.6843
▁low	-10.6844
193"	-10.6847
#	-10.6849
flash	-10.6849
▁Romney	-10.6849
▁World	-10.6849
▁equipment	-10.6849
▁especially	-10.6849
▁finish	-10.6849
▁trouble	-10.6849
▁value	-10.6849
▁victory	-10.6849
Where	-10.6849
▁bomb	-10.6849
issues	-10.6849
▁least	-10.6849
complete	-10.6849
▁Did	-10.6854
▁creat	-10.6856
copy	-10.6857
▁certainly	-10.6857
.784	-10.6859
490"	-10.6862
▁strongly	-10.6868
169"	-10.6868
▁date	-10.688
409"	-10.6886
179"	-10.6895
178"	-10.6921
166"	-10.6956
129"	-10.6976
497"	-10.6977
163"	-10.6989
168"	-10.6998
255"	-10.701
493"	-10.7018
167"	-10.7031
138"	-10.7036
478"	-10.7038
609"	-10.7046
119"	-10.7057
399"	-10.7058
605"	-10.706
390"	-10.7066
498"	-10.7077
481"	-10.708
136"	-10.7094
162"	-10.7131
678"	-10.7146
494"	-10.7173
469"	-10.7217
383"	-10.7227
132"	-10.7235
157"	-10.7241
▁politician	-10.7244
105"	-10.7245
603"	-10.7246
393"	-10.7247
version	-10.7249
172"	-10.7251
130"	-10.7257
392"	-10.7259
114"	-10.7263
466"	-10.7289
646"	-10.729
446"	-10.7295
449"	-10.7306
413"	-10.7315
absolute	-10.7325
bottom	-10.7325
▁House	-10.7325
▁Ivanka	-10.7325
▁Secret	-10.7325
▁White	-10.7325
▁bridges	-10.7325
▁corporat	-10.7325
▁corrupt	-10.7325
▁elected	-10.7325
▁general	-10.7325
▁giving	-10.7325
▁hotel	-10.7325
▁interview	-10.7325
▁kids	-10.7325
▁politics	-10.7325
▁promise	-10.7325
▁received	-10.7325
▁rounded	-10.7325
▁worth	-10.7325
▁wrote	-10.7325
selector	-10.7325
source	-10.7325
429"	-10.7328
Take	-10.733
398"	-10.7336
463"	-10.7342
unless	-10.7345
170"	-10.7349
light	-10.7351
889"	-10.7355
726"	-10.7364
112"	-10.7367
468"	-10.7372
444"	-10.7377
896"	-10.7377
644"	-10.7387
859"	-10.7393
606"	-10.7394
152"	-10.7396
419"	-10.7396
789"	-10.7402
808"	-10.7408
880"	-10.7408
Here	-10.741
145"	-10.741
Yes	-10.7412
887"	-10.742
394"	-10.7427
807"	-10.7435
886"	-10.7448
877"	-10.7451
848"	-10.7451
828"	-10.7452
817"	-10.7464
873"	-10.7465
777"	-10.7465
748"	-10.7466
860"	-10.7468
840"	-10.7471
802"	-10.7472
858"	-10.7482
885"	-10.7482
773"	-10.7482
509"	-10.7484
115"	-10.7484
876"	-10.7488
740"	-10.7489
874"	-10.7491
649"	-10.7496
505"	-10.7499
453"	-10.7502
472"	-10.7504
776"	-10.7508
788"	-10.751
843"	-10.751
823"	-10.7511
774"	-10.7512
908"	-10.7518
125"	-10.7523
917"	-10.7523
436"	-10.7526
960"	-10.753
412"	-10.7531
743"	-10.7534
864"	-10.7539
826"	-10.754
780"	-10.7541
438"	-10.7541
629"	-10.7542
958"	-10.755
900"	-10.755
657"	-10.7552
636"	-10.7554
353"	-10.7558
996"	-10.7564
613"	-10.7564
325"	-10.7567
514"	-10.7571
305"	-10.7571
787"	-10.7572
638"	-10.758
907"	-10.7582
366"	-10.7583
433"	-10.7585
950"	-10.7587
856"	-10.7588
865"	-10.7588
470"	-10.7602
415"	-10.7604
688"	-10.7604
668"	-10.7606
303"	-10.7608
354"	-10.7608
▁Mar	-10.7616
329"	-10.7619
633"	-10.7619
796"	-10.7624
977"	-10.7624
765"	-10.7625
437"	-10.7625
995"	-10.7632
920"	-10.7636
652"	-10.7636
313"	-10.7637
786"	-10.7646
336"	-10.7648
614"	-10.7649
680"	-10.7651
672"	-10.7655
782"	-10.7656
728"	-10.7656
619"	-10.7658
973"	-10.766
647"	-10.7665
338"	-10.7665
904"	-10.7667
940"	-10.7669
452"	-10.7673
445"	-10.768
708"	-10.7682
368"	-10.7689
641"	-10.769
410"	-10.7692
503"	-10.7695
687"	-10.7696
645"	-10.77
696"	-10.7705
352"	-10.7705
795"	-10.7707
720"	-10.7711
976"	-10.7713
432"	-10.7717
367"	-10.7719
923"	-10.772
974"	-10.7722
319"	-10.7726
▁Ho	-10.7728
785"	-10.7735
700"	-10.7741
372"	-10.7741
601"	-10.7742
934"	-10.7754
943"	-10.7761
662"	-10.7762
727"	-10.7762
642"	-10.7765
411"	-10.7768
632"	-10.7775
926"	-10.7782
431"	-10.7795
955"	-10.7806
349"	-10.7806
695"	-10.7809
618"	-10.781
723"	-10.7813
684"	-10.7817
670"	-10.7818
adical	-10.7819
430"	-10.7821
Yeah	-10.7825
▁Rubio	-10.7825
▁communities	-10.7825
▁correct	-10.7825
▁course	-10.7825
▁increase	-10.7825
▁infrastructure	-10.7825
▁miles	-10.7825
field	-10.7825
location	-10.7825
▁local	-10.7825
▁nine	-10.7826
▁failed	-10.7833
622"	-10.7833
▁myself	-10.7838
651"	-10.785
935"	-10.7856
351"	-10.7857
332"	-10.7861
▁001.	-10.7865
425"	-10.7869
318"	-10.7871
312"	-10.7874
▁ripp	-10.7887
988"	-10.789
370"	-10.7891
630"	-10.7897
322"	-10.7906
▁refuse	-10.7911
685"	-10.7936
980"	-10.7947
702"	-10.795
▁reporter	-10.7952
315"	-10.7952
699"	-10.7973
610"	-10.7993
310"	-10.8046
986"	-10.8121
735"	-10.8121
501"	-10.8121
984"	-10.8132
292"	-10.8153
278"	-10.8215
341"	-10.8226
835"	-10.8234
345"	-10.8243
342"	-10.8272
890"	-10.8273
675"	-10.8276
209"	-10.8291
205"	-10.8313
Okay	-10.8332
375"	-10.8344
▁apart	-10.8351
footer	-10.8351
▁Carson	-10.8351
▁General	-10.8351
▁Medicare	-10.8351
▁Mexican	-10.8351
▁NATO	-10.8351
▁Nevada	-10.8351
▁Texas	-10.8351
▁exactly	-10.8351
▁figure	-10.8351
▁impossible	-10.8351
▁morning	-10.8351
▁opinion	-10.8351
▁overseas	-10.8351
▁rigged	-10.8351
▁terrific	-10.8351
▁talent	-10.8351
▁third	-10.8352
▁threat	-10.8352
▁pick	-10.8352
▁Wall	-10.8352
-1.543	-10.8352
▁chance	-10.8352
▁majority	-10.8352
▁stage	-10.8353
▁Bill	-10.8353
umber	-10.8353
▁abo	-10.8354
▁environmental	-10.8355
▁lower	-10.836
892"	-10.8361
▁Does	-10.8363
899"	-10.8374
897"	-10.8375
883"	-10.84
878"	-10.8463
755"	-10.8467
809"	-10.8496
805"	-10.8508
690"	-10.852
281"	-10.8554
879"	-10.8589
790"	-10.861
905"	-10.8661
799"	-10.8669
697"	-10.8673
846"	-10.8694
866"	-10.8714
693"	-10.8717
692"	-10.8717
mission	-10.8761
844"	-10.8771
783"	-10.8777
869"	-10.8779
863"	-10.8792
872"	-10.8807
853"	-10.8846
679"	-10.8851
849"	-10.8858
990"	-10.8865
868"	-10.887
231"	-10.8884
857"	-10.8902
▁contribut	-10.8907
stroke	-10.8907
UnderlineNav	-10.8907
Chris	-10.8907
private	-10.8907
summary	-10.8907
▁Pennsylvania	-10.8907
▁Russia	-10.8907
▁break	-10.8907
▁disgrace	-10.8907
▁disgust	-10.8907
▁early	-10.8907
▁incompetent	-10.8907
▁parents	-10.8907
▁soldiers	-10.8907
▁worry	-10.8907
▁sound	-10.8907
▁health	-10.8907
muted	-10.8907
▁North	-10.8907
option	-10.8907
▁truly	-10.8907
img	-10.8907
▁moment	-10.8907
▁cover	-10.8908
▁dead	-10.8908
▁endorsement	-10.891
▁ships	-10.8911
▁heat	-10.8912
▁vir	-10.8914
▁fall	-10.8914
Why	-10.8917
She	-10.892
Somebody	-10.8922
822"	-10.8937
862"	-10.8937
798"	-10.8943
814"	-10.8979
999"	-10.8982
794"	-10.8985
801"	-10.8989
261"	-10.8993
870"	-10.9002
241"	-10.9009
845"	-10.9019
997"	-10.9037
992"	-10.9042
theme	-10.9063
746"	-10.9063
825"	-10.9065
993"	-10.9073
842"	-10.9073
766"	-10.9091
812"	-10.9112
744"	-10.9167
909"	-10.9176
201"	-10.9198
772"	-10.9214
839"	-10.9221
994"	-10.9282
selling	-10.9298
838"	-10.9323
761"	-10.9358
741"	-10.9372
833"	-10.9408
837"	-10.9432
ship	-10.9479
▁major	-10.9494
Overlay	-10.9495
follow	-10.9495
▁Bergdahl	-10.9495
▁California	-10.9495
▁NBC	-10.9495
▁anywhere	-10.9495
▁enemy	-10.9495
▁instead	-10.9495
▁situation	-10.9495
▁themselves	-10.9495
▁victories	-10.9495
lipboard	-10.9495
▁fix	-10.9495
▁found	-10.9495
dark	-10.9495
▁charge	-10.9495
▁truth	-10.9495
▁boy	-10.9495
966"	-10.9496
hydro	-10.9496
▁crime	-10.9496
▁enough	-10.9496
▁solve	-10.9496
3.04	-10.9496
▁father	-10.9499
Wow	-10.9499
TR	-10.9503
.499	-10.9505
width	-10.9545
832"	-10.9557
969"	-10.959
963"	-10.9612
953"	-10.9692
967"	-10.9722
949"	-10.9732
954"	-10.9752
957"	-10.977
913"	-10.9785
937"	-10.9806
951"	-10.9821
952"	-10.9865
914"	-10.988
919"	-10.989
731"	-10.9901
970"	-10.9971
947"	-10.9981
▁month	-11.0039
918"	-11.0058
930"	-11.0081
responsive	-11.012
▁laugh	-11.012
element	-11.012
ified	-11.012
▁Christmas	-11.012
▁Fox	-11.012
▁Germany	-11.012
▁airports	-11.012
▁angry	-11.012
▁beginning	-11.012
▁cities	-11.012
▁clean	-11.012
▁currency	-11.012
▁decision	-11.012
▁destabilize	-11.012
▁either	-11.012
▁future	-11.012
▁industry	-11.012
▁learn	-11.012
▁picture	-11.012
▁policies	-11.012
▁repeal	-11.012
▁traitor	-11.012
▁double	-11.012
▁Like	-11.012
return	-11.012
▁dying	-11.0121
▁tens	-11.0121
Nothing	-11.0121
▁paid	-11.0124
915"	-11.0149
911"	-11.0157
national	-11.0174
sign	-11.0211
Hillary	-11.0212
910"	-11.0254
▁expect	-11.064
screen	-11.0787
Project	-11.0787
hotkey	-11.0787
▁property	-11.0787
▁enforce	-11.0787
Honestly	-11.0787
overflow	-11.0787
primary	-11.0787
▁Administration	-11.0787
▁Apprentice	-11.0787
▁Caterpillar	-11.0787
▁Icahn	-11.0787
▁audience	-11.0787
▁consider	-11.0787
▁dangerous	-11.0787
▁families	-11.0787
▁guarantee	-11.0787
▁involved	-11.0787
▁murder	-11.0787
▁properly	-11.0787
▁response	-11.0787
▁unemployment	-11.0787
▁wounded	-11.0787
▁Pence	-11.0787
▁hurt	-11.0787
▁landslide	-11.0787
▁Deal	-11.0787
▁Tea	-11.0787
▁prosper	-11.0787
▁push	-11.0787
▁Center	-11.0787
▁War	-11.0787
.604	-11.0787
mails	-11.0788
▁compar	-11.0788
▁abuse	-11.0788
▁land	-11.0791
tain	-11.081
▁Muslim	-11.1016
▁gun	-11.142
pte	-11.1463
▁discuss	-11.1485
▁wonder	-11.1491
▁acco	-11.15
▁Big	-11.1501
▁011.06	-11.1501
origina	-11.1501
▁01.25-.25	-11.1501
▁benefit	-11.1501
▁defend	-11.1501
▁delegates	-11.1501
▁human	-11.1501
▁imbalance	-11.1501
▁negotiation	-11.1501
▁statistic	-11.1501
▁tomorrow	-11.1501
truncate	-11.1501
▁Avenue	-11.1501
▁Chicago	-11.1501
▁Libya	-11.1501
▁Product	-11.1501
▁Street	-11.1501
▁TPP	-11.1501
▁cheap	-11.1501
▁clear	-11.1501
▁commercial	-11.1501
▁concerned	-11.1501
▁immediately	-11.1501
▁impact	-11.1501
▁papers	-11.1501
▁phenomenal	-11.1501
▁subject	-11.1501
▁Mike	-11.1501
▁street	-11.1501
external	-11.1501
▁flow	-11.1501
▁shot	-11.1501
▁game	-11.1501
▁born	-11.1501
▁golf	-11.1501
rious	-11.1501
null	-11.1501
graph	-11.1502
▁face	-11.1502
▁broke	-11.1503
predictable	-11.1504
balanc	-11.1516
▁result	-11.2152
▁candidate	-11.2188
▁product	-11.2255
▁fail	-11.2259
octo	-11.2264
▁drop	-11.227
▁success	-11.227
▁child	-11.227
Footer	-11.227
inspect	-11.227
overlay	-11.227
▁Boeing	-11.227
▁Club	-11.227
▁Jewish	-11.227
▁Senator	-11.227
▁Tennessee	-11.227
▁Yemen	-11.227
▁babies	-11.227
▁catastrophe	-11.227
▁convention	-11.227
▁death	-11.227
▁decades	-11.227
▁except	-11.227
▁literally	-11.227
▁luck	-11.227
▁mistake	-11.227
▁please	-11.227
▁radicalized	-11.227
▁religio	-11.227
▁shoot	-11.227
▁spirit	-11.227
request	-11.227
▁reduc	-11.227
▁respond	-11.227
features	-11.227
ification	-11.227
▁forward	-11.227
▁among	-11.227
▁Most	-11.227
▁share	-11.227
▁throw	-11.2271
▁pressure	-11.2271
▁01-1.0	-11.2271
▁hair	-11.2271
ization	-11.2271
▁meeting	-11.2271
▁listen	-11.2271
▁Nation	-11.2271
▁invest	-11.2271
▁income	-11.2271
results	-11.2391
year	-11.2528
start	-11.2531
down	-11.2573
include	-11.2832
ipped	-11.2964
rime	-11.3103
▁01-.25-.25	-11.3104
network	-11.3104
After	-11.3104
Scott	-11.3104
Search	-11.3104
▁01-1.06-1.06	-11.3104
▁Angeles	-11.3104
▁Christie	-11.3104
▁Department	-11.3104
▁Growth	-11.3104
▁Jeff	-11.3104
▁Orlando	-11.3104
▁Putin	-11.3104
▁Tower	-11.3104
▁afford	-11.3104
▁afraid	-11.3104
▁behind	-11.3104
▁beyond	-11.3104
▁clue	-11.3104
▁congratulat	-11.3104
▁deductions	-11.3104
▁devalue	-11.3104
▁difference	-11.3104
▁dirty	-11.3104
▁easily	-11.3104
▁educate	-11.3104
▁essentially	-11.3104
▁exciting	-11.3104
▁experience	-11.3104
▁explain	-11.3104
▁express	-11.3104
▁intelligence	-11.3104
▁judge	-11.3104
▁particular	-11.3104
▁perhaps	-11.3104
▁potential	-11.3104
▁pundits	-11.3104
▁screaming	-11.3104
▁shape	-11.3104
▁silent	-11.3104
▁society	-11.3104
▁spoke	-11.3104
▁study	-11.3104
▁wish	-11.3104
Under	-11.3104
avatar	-11.3104
▁living	-11.3104
▁instance	-11.3104
▁truck	-11.3104
blame	-11.3104
▁travel	-11.3104
▁11-1.0	-11.3104
▁super	-11.3104
kept	-11.3104
tooltip	-11.3156
disable	-11.3158
▁possibl	-11.4003
align	-11.4013
oggle	-11.4013
▁responsib	-11.4013
service	-11.4013
▁Palestinian	-11.4013
▁amendment	-11.4013
▁character	-11.4013
▁escalator	-11.4013
▁jail	-11.4013
Governor	-11.4013
Repository	-11.4013
column	-11.4013
▁Alabama	-11.4013
▁Bernardino	-11.4013
▁Bernie	-11.4013
▁Carrier	-11.4013
▁June	-11.4013
▁Magazine	-11.4013
▁Melania	-11.4013
▁Nashville	-11.4013
▁Ohio	-11.4013
▁Patton	-11.4013
▁Senate	-11.4013
▁University	-11.4013
▁Walker	-11.4013
▁consequences	-11.4013
▁enemies	-11.4013
▁foolish	-11.4013
▁grab	-11.4013
▁ground	-11.4013
▁husband	-11.4013
▁liberal	-11.4013
▁loyal	-11.4013
▁migration	-11.4013
▁nasty	-11.4013
▁peanuts	-11.4013
▁pledge	-11.4013
▁positive	-11.4013
▁region	-11.4013
roduce	-11.4013
▁cash	-11.4013
▁dumb	-11.4013
▁entire	-11.4013
▁deep	-11.4013
▁stories	-11.4013
▁warming	-11.4013
▁insult	-11.4013
box	-11.4013
anchor	-11.4013
shame	-11.4013
▁Uni	-11.4013
house	-11.4015
normal	-11.4017
direction	-11.4038
warn	-11.4067
▁clos	-11.4449
▁direct	-11.4985
▁manufactur	-11.4999
▁recent	-11.5008
eterans	-11.5013
dimension	-11.5013
▁Solutions	-11.5013
7.177	-11.5013
▁00-.25-.25	-11.5013
BtnGroup	-11.5013
fragment	-11.5013
▁00.22	-11.5013
▁genius	-11.5013
condition	-11.5013
▁Afghanistan	-11.5013
▁Congress	-11.5013
▁Francisco	-11.5013
▁Graham	-11.5013
▁Jersey	-11.5013
▁Joe	-11.5013
▁Nabisco	-11.5013
▁brilliant	-11.5013
▁bubble	-11.5013
▁champion	-11.5013
▁college	-11.5013
▁complicated	-11.5013
▁courage	-11.5013
▁devaluation	-11.5013
▁earn	-11.5013
▁fraud	-11.5013
▁further	-11.5013
▁individual	-11.5013
▁messenger	-11.5013
▁perfect	-11.5013
▁prepared	-11.5013
▁program	-11.5013
▁provide	-11.5013
▁rapidly	-11.5013
▁ridiculous	-11.5013
▁secret	-11.5013
▁steel	-11.5013
▁ultimate	-11.5013
▁vicious	-11.5013
▁France	-11.5013
▁felt	-11.5013
▁short	-11.5013
▁9.28	-11.5013
▁funny	-11.5013
transient	-11.5013
▁tape	-11.5013
11.06-1.06	-11.5013
permalink	-11.5013
payload	-11.5013
▁deci	-11.5014
came	-11.555
Muslims	-11.5745
▁evangelical	-11.6042
▁Hispanic	-11.6042
▁Democrat	-11.6042
q	-11.6052
▁unbelievabl	-11.6114
hovercard	-11.6124
▁Boom	-11.6124
▁Sessions	-11.6124
▁borrow	-11.6124
▁ceiling	-11.6124
▁challenge	-11.6124
▁criminal	-11.6124
▁disappointed	-11.6124
▁magazine	-11.6124
.966.784	-11.6124
appropriate	-11.6124
▁Europe	-11.6124
▁Incredible	-11.6124
▁MacArthur	-11.6124
▁Monmouth	-11.6124
▁Steve	-11.6124
▁concept	-11.6124
▁criticized	-11.6124
▁defense	-11.6124
▁deliver	-11.6124
▁easier	-11.6124
▁employees	-11.6124
▁extreme	-11.6124
▁kidding	-11.6124
▁married	-11.6124
▁negotiating	-11.6124
▁nomination	-11.6124
▁pupil	-11.6124
▁refugees	-11.6124
▁regime	-11.6124
▁roof	-11.6124
▁scam	-11.6124
▁schedule	-11.6124
▁substantially	-11.6124
▁victims	-11.6124
▁warriors	-11.6124
▁writing	-11.6124
▁defeat	-11.6124
$	-12.8302
<	-12.8303
